app.xemu.xemu
com.getpostman.Postman
com.github.jeromerobert.pdfarranger
com.github.johnfactotum.Foliate
com.github.junrrein.PDFSlicer
com.github.maoschanz.drawing
com.github.tchx84.Flatseal
com.github.wwmm.pulseeffects
com.github.xournalpp.xournalpp
com.logseq.Logseq
com.microsoft.Teams
com.obsproject.Studio
com.spotify.Client
com.uploadedlobster.peek
com.usebottles.bottles
im.riot.Riot
info.febvre.Komikku
io.github.Figma_Linux.figma_linux
io.gitlab.librewolf-community
md.obsidian.Obsidian
net.agalwood.Motrix
org.clementine_player.Clementine
org.filezillaproject.Filezilla
org.gnome.Solanum
org.gnome.World.PikaBackup
org.gnome.clocks
org.nicotine_plus.Nicotine
org.onionshare.OnionShare
org.qutebrowser.qutebrowser
org.telegram.desktop
org.zotero.Zotero
us.zoom.Zoom
xyz.xclicker.xclicker
